Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Tarvantovaaran erämaa-alue on syrjäinen, joten sillä ei ole juurikaan merkitystä opetuksellisesti.
sme: Darvvatvári meahcceguovlu lea boaittobealde, ja nuba dat ii báljo mearkkaš oahpahusa dáfus.

source: Myös tutkimuksellisesti alue on jäänyt vähälle huomiolle.
sme: Maiddái dutkama dáfus guovlu lea ožžon unnán fuopmášumi.

source: Esimerkiksi arkeologisia löytöjä on hyvin niukasti, koska alan tutkijat ovat liikkuneet vähän alueella.
sme: Ovdamearkka dihte arkeologalaš gávdnosat guovllus leat hui unnán, dasgo suorggi dutkit eai leat olus johtalan guovllus.

source: Tähän mennessä tehtyä tutkimustoimintaa on esitelty alueen luonnon ja käytön perusselvityksessä (Kajala 2002f).
sme: Dássážii dahkkojuvvon dutkandoaibma lea ovdanbukton guovllu luonddu ja geavaheami vuođđočielggadusas (Kajala 2002f).

source: Tavoitteena on erämaalain toteutumista edistävän opetus- ja tutkimuskäytön tukeminen.
sme: Meahcceguovlolága ollašuvvama ovddidan dihte lea ulbmilin doarjut oahpahan- ja dutkandoaimma.

source: Tarvantovaaran erämaa-alue soveltuu hyvin vaikkapa eräopaskoulutukseen.
sme: Darvvatvári meahcceguovlu heive bures vaikkoba meahcceoahpisteaddjiskuvlemii.

source: Muun muassa hoito- ja käyttösuunnittelun yhteydessä laaditut alueen luonnon ja käytön perusselvitykset (Kajala 2002f) ovat käyttökelpoista opetusmateriaalia.
sme: Earret eará dikšun- ja geavahanplána oktavuođas dahkkojuvvon guovllu luonddu ja geavaheami vuođđočielggadusat (Kajala 2002f) leat anolaš oahpahusmateriála.

source: Saamelaisten ja muun paikallisen väestön perinteistä tietämystä tulisi olla käytettävissä rinnan tutkimustiedon kanssa.
sme: Sámiid ja eará báikkálaš olbmuid árbevirolaš dieđut galggašedje leat geavahusas dutkandieđuid lassin. 13.3 Doaibmabijut

source: 1) Metsähallitus osallistuu tutkimuksiin ja tukee tutkimuksia, joissa selvitetään ja seurataan alueen eläimistön ja kasviston esiintymistä, lisääntymistä ja sopeutumista pohjoisiin ympäristöoloihin sekä luonnontilaa ja siinä tapahtuvia muutoksia.
sme: 1) Meahciráđđehus oassálastá dutkamušaide ja doarju dutkamušaid, main čielggaduvvojit guovllu elliid ja šattuid gávdnon, lassáneapmi ja vuogáiduvvan davvimáilmmi birasdilálašvuođaide sihke luonddudilli ja das dáhpáhuvvi nuppástusat.

source: 2) Metsähallitus osallistuu tutkimuksiin ja tukee tutkimuksia, joissa selvitetään saamelaisten ja alueen muun väestön perinteistä luontotietämystä.
sme: 2) Meahciráđđehus oassálastá dutkamušaide ja doarju dutkamušaid, main čielggaduvvo sámiid ja guovllu eará olbmuid árbevirolaš luonddudovdamuš.

source: 3) Metsähallitus myöntää tutkimuslupia ja niihin liittyviä maastoliikennelupia ainoastaan hyvin perusteltujen maasto- ja kenttätöiden suorittamiseen.
sme: 3) Meahciráđđehus mieđiha dutkanlobiid ja daidda guoskevaš meahccejohtaluslobiid dušše hui bures ákkastallon meahcce- ja gieddebargguid várás.

source: Kaikkien luonnontilaan vaikuttavien tutkimusten maastotöiden ja aineiston keruun suorittamisen edellytyksenä on kirjallinen tutkimussuunnitelma, josta käyvät ilmi mm. tutkimuksen aikataulu ja tavoitteet, tutkimuskohteet ja kerättävä aineisto sekä arvio tutkimuksen ympäristövaikutuksista.
sme: Buot luonddudillái váikkuheaddji dutkamušaid meahccebargguid ja materiála čoaggimii galgá leat čálalaš dutkanplána, mas bohtet ovdan ee. dutkama áigedávval ja ulbmilat, dutkančuozáhagat ja čoagginvuloš materiála ja árvvoštallan dutkama birasváikkuhusain.

source: Hakijana tulee olla tutkimuslaitos tai hakemukseen on liitettävä tutkimusalaa edustavan tutkimuslaitoksen tai yliopiston laitoksen lausunto hankkeen tieteellisistä perusteista.
sme: Ohccin galgá leat dutkanlágádus dahje ohcamii galgá laktojuvvot dutkansuorggi ovddasteaddji dutkanlágádusa dahje allaoahpahaga lágádusa cealkámuš fitnu dieđalaš ákkain.

source: 4) Metsähallitus pyrkii tiivistämään yhteistyötä Metsäntutkimuslaitoksen kanssa suojametsäalueiden ja korkeiden alueiden seurannassa.
sme: 4) Meahciráđđehus geahččala bargagoahtit eanet ovttas Meahccedutkanlágádusain suodjevuovdeguovlluid ja alla guovlluid čuovvumis.

source: Peruste: Metsäntutkimuslaitoksen lakisääteisiin tehtäviin kuuluvat suojametsäalueen ja korkeiden alueiden seuranta.
sme: Ágga: Meahccedutkanlágádusa lágasmearriduvvon doaimmaide gullá čuovvut suodjevuovdeguovllu ja alla guovlluid.

source: Metsäntutkimuslaitos esitti lausunnossaan yhteistyön tiivistämistä Metsähallituksen kanssa.
sme: Meahccedutkanlágádus árvalii cealkámušastis ahte dat háliidivččii bargagoahtit eanet Meahciráđđehusain.

source: 14 Käyttöoikeuksien vuokraus ja luovutus
sme: 14 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi

source: Tarvantovaaran erämaa-alueen sisällä on yksityismaita ja -vesiä 22 tilalla yhteensä 300 ha, 43 palstaa (kuva 8).
sme: Darvvatvári meahcceguovllu siste leat priváhtaeatnamat ja -čázit 22 dálus oktiibuot 300 ha, 43 bálsttá (govva 8).

source: Erämaa-alueen sisällä olevat yksityistilat eivät kuulu erämaa-alueeseen eivätkä Natura 2000 -suojelualueverkostoon.
sme: Meahcceguovllu siskkobeale priváhtadálut eai gula meahcceguvlui eaige Natura 2000 -suodjalanguovlofierpmádahkii.

source: Useimmille yksityistiloille on rasiteoikeus olemassa olevia polkuja pitkin, ja osa erämaa-alueen yksityismaista on rakennettuja.
sme: Eanas priváhtadáluide lea servituhttavuoigatvuohta dálá máđijaid mielde, ja oassi meahcceguovllu priváhtaeatnamiin leat huksejuvvon.

source: Porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) mukaisia tukikohtia erämaa-alueella on 12 kpl, joista kahdeksan sijaitsee Salvasjärvellä, kaksi Salttijärvellä, yksi Siilaslompolossa (Silisluoppal) ja yksi Syväjärvellä (taulukko 5, kuva 8).
sme: Luondduealáhuslága (45/2000) mieldásaš doarjjabáikkit meahcceguovllus lea 12, main gávcci leat Sálvvošjávrris, guokte Sáltejávrris, okta Silisluobbalis ja okta Čiekŋalisjávrris (tabealla 5, govva 8).

source: Tarvantovaaran erämaa-alueella on 12 kpl vanhoja kalastuksen, metsästyksen ja hillastuksen tukikohtia, joista viidelle Metsähallitus on tehnyt käyttöoikeussopimuksen Enontekiön kuntakohtaisessa yhteistyöryhmässä vuonna 1993 sovittujen periaatteiden mukaisesti (taulukko 5, kuva 8).
sme: Darvvatvári meahcceguovllus leat boares guolástan-, meahcástan- ja lubmendoarjjabáikkit 12. Dáin viđa doarjjabáikái Meahciráđđehus lea dahkan geavahanvuoigatvuođasoahpamuša Eanodaga ovttasbargojoavkkus 1993:s sohppojuvvon prinsihpaid mielde (tabealla 5, govva 8).

source: Lisäksi Salvasjärvellä on yksi kalastustukikohdan vuokrasopimus.
sme: Dasa lassin Sálvvošjávrris lea láigosoahpamuš ovtta guolástandoarjjabáikái.

source: Rajavartiolaitoksella on sopimukset kahteen partiomajan vuokra-alueeseen: Salvasjärvelle ja Syväjärvelle (taulukko 5, kuva 8).
sme: Rádjegozáhusas leat soahpamušat guovtti láigoguvlui gozihanbartta várás: Sálvvošjávrái ja Čiekŋalisjávrái (tabealla 5, govva 8).

source: Urtivaaran vanha Rajavartiolaitoksen tupa siirtyi Paliskuntain yhdistykselle vuonna 2002. Suomi huolehtii tällä alueella valtakuntien välisestä poroaidasta.
sme: Rádjegozáhusa boares barta Urdeváris sirdašuvai Bálgosiid ovttastussii 2002:s. Suopma fuolaha dán guovllus riikkaid gaskasaš boazoáiddis.

source: Käsivarren paliskunnalla on Tarvantojoella Ylimmäisessä Kärppälommolissa paimentopaikka ja tupa (taulukko 5, kuva 8).
sme: Giehtaruohttasa bálgosis lea Darvvatjoga siste Ylimmäinen Kärppälommolis guođohanbáiki ja barta (tabealla 5, govva 8).

source: Paliskunnalla on myös Salvasjärvellä poronhoitolain (848/1990) mukainen paimentopaikka, jolla sijaitsee mm. kesämerkintäaita ja erotusaita.
sme: Bálgosis lea maiddái Sálvvošjávrris boazodoallolága (848/1990) mieldásaš guođohanbáiki, gos lea ee. geassemearkun- ja rátkingárdi.

source: Lisäksi paliskunnalla on Sarvivaaran eteläpuolella, noin 3 km Kultiman kylältä pohjoiseen, vuokrasopimus noin 7 ha:n alueesta, jolla sijaitsee vuonna 2003 rakennettu poroerotuspaikka.
sme: Dasa lassin bálgosis lea Sarvivaara lulábealde, sullii golbma kilomehtera Gulddáma gilis davásguvlui, láigosoahpamuš sullii 7 hektára eananviidodahkii, mas lea 2003:s huksejuvvon rátkingárdi.

source: Metsästysseura Luova ry:llä on vuokrasopimus kahdeksasta hirvenmetsästyslavan sijoituspaikasta.
sme: Meahcástansearvi Luova ry:s lea láigosoahpamuš gávcci ealgabivdinluovi ceggemis.

source: Näistä kolme sijaitsee Tarvantovaaran erämaa-alueen itäosassa Salvasjoen varressa ja Luovavaaralla (kuva 8).
sme: Dáin golbma leat Darvvatvári meahcceguovllu nuorttageahčen Sálvvošjoga siste ja Luovveváris (govva 8).

source: Taulukko 5. Tarvantovaaran erämaa-alueella voimassa olevat käyttöoikeussopimukset sekä paliskunnan porotilalain (590/1969, kumottu porotalouslailla 161/1990) mukaiset paimentopaikat (tilanne 25.11.
sme: Tabealla 5. Darvvatvári guovllu gustojeaddji geavahan- ja láigosoahpamušat ja bálgosiid boazodállolága (590/1969) mieldásaš guođohanbáikkit (dilli 25.11.2008). meahccebivdo- ja guolástanb.

source: sij.
sme: cegg.

source: = sijoituspaikka (LuL).
sme: = ceggenbáiki.

source: LuL = porotalouden ja luontaiselinkeinojen rahoituslaki (45/2000).
sme: BLR = boazodoalu ja luondduealáhusaid ruhtadanlága (45/2000).

source: pk = paliskunta.
sme: = Silisluoppal.

source: PY = Paliskuntain yhdistys.
sme: BO = Bálgosiid ovttastus.

source: * = porotalouden ja luontaiselinkeinojen rahoituslain mukainen sopimus.
sme: * = soahpamuš boazodoalu ja luondduealáhusaid ruhtadanlága mielde.

source: ** = ennen erämaalakia (62/ 1991) tehty sopimus;
sme: ** = soahpamuš ovdal meahcceguovlolága (62/1991) fápmuiboahtima;

source: erämaalain siirtymäsäännösten mukainen.
sme: meahcceguovlolága sirdašuvvannjuolggadusat mielde.

source: Paikka Kohde Haltija Vuokra-aika Siilaslompolo kala- ja metsästyspirtti (LuL)* yksityinen toistaiseksi Salttijärvi metsästys- ja kalapirtin sijoituspaikka (LuL)* yksityinen toistaiseksi Salttijärvi kalapirtin ja varastosuojan sijoituspaikka (LuL)* yksityinen toistaiseksi Salvasjärvi metsästys- ja kalapirtin ja varastosuojan sij.
sme: šeaddji Láigoáigi Silisluoppal guolástan- ja meahcástanbarta (BLR)* priváhta doaisttážii Sáltejávrri meahccebivdo- ja guolástanb. (BLR)* priváhta doaisttážii Sáltejávrri guolástanbartta ja vuorkásuoji ceggenbáiki (BLR)* priváhta doaisttážii Sálvvošjávri meahccebivdo- ja guolástanb.

source: * yksityinen toistaiseksi Salvasjärvi metsästys- ja kalastuspirtin + varastosuojan sij.
sme: * priváhta doaisttážii Sálvvošjávri meahccebivdo- ja guolástanb. + vuorkásuoji cegg.

source: * yksityinen toistaiseksi Salvasjärvi kalapirtin sijoituspaikka (LuL)* yksityinen toistaiseksi Salvasjärvi metsästys- ja kalastuspirtin sijoituspaikka (LuL)* yksityinen toistaiseksi Salvasjärvi metsästys- ja kalastuspirtin sijoituspaikka (LuL)* yksityinen toistaiseksi Salvasjärvi metsästys- ja kalapirtin sijoituspaikka (LuL)* yksityinen toistaiseksi Salvasjärvi kala- ja metsästyspirtin sijoituspaikka (LuL)* yksityinen toistaiseksi Salvasjärvi metsästys- ja kalastuspirtin sijoituspaikka (LuL)* yksityinen toistaiseksi Syväjärvi metsästys- ja kalastuspirtin ja varastosuojan sij.
sme: * priváhta doaisttážii Sálvvošjávri guolástanbartta ceggenbáiki (BLR)* priváhta doaisttážii Sálvvošjávri meahccebivdo- ja guolástanb.

source: * yksityinen toistaiseksi Jaarnajärvi kalastustukikohta** yksityinen 31.12.
sme: (BLR)* priváhta doaisttážii Sálvvošjávri meahccebivdo- ja guolástanb.

source: 2010 Syväjärvi kalastustukikohdan sijoituspaikka** yksityinen 31.12.
sme: (BLR)* priváhta doaisttážii Sálvvošjávri guolástan- ja meahccebivdob.

source: 2008 Pahtajärvi kalastustukikohdan sijoituspaikka** yksityinen 31.12.
sme: (BLR)* priváhta doaisttážii Sálvvošjávri meahccebivdo- ja guolástanb.

source: 2008 Salvasjärvi kalastustukikohta** yksityinen 31.12.
sme: (BLR)* priváhta doaisttážii Sálvvošjávri meahccebivdo- ja guolástanb.

source: 2012 Jaarnajärvi kalastus-, metsästys- ja marjastustukikohta** yksityinen 31.12.
sme: (BLR)* priváhta doaisttážii Čiekŋalisjávri meahccebivdo- ja guolástanb. ja vuorkásuoji cegg.

source: 2010 Salvasjärvi erotusaita Käsivarren pk 31.12. 2011 Rupisuolijärvi poroesteaidan kunnossapitäjien tukikohta PY 31.12.
sme: b. 31.12.2011 Ruobbečoallejávri boazoáiddi bajásdolliid doarjjabáiki BO 31.12.2015 Sarvivaara rátkinbáiki Giehtar.

source: 2015 Sarvivaara poroerotuspaikka Käsivarren pk 31.12.
sme: b. 31.12.2019 Sálvvošjávri boazoguođohanbarta Giehtar.

source: 2017 Kultima–Siilaslompolo porojen laidunkiertoaita Käsivarren pk 31.12.
sme: b. 31.12.2017 Buvssasvárri boazodállolága vuođul gustovaš guođohanbáikki Giehtar.

source: 2019 Salvasjärvi poropaimennuskämppä Käsivarren pk 31.12.
sme: Kärppälommol boazodállolága vuođul gustovaš guođohanbáikki Giehtar.

source: 2017 Puusasvaara porotilalain mukainen paimentopaikka Käsivarren pk porotilalaki Kärppälommol porotilalain mukainen paimentopaikka Käsivarren pk porotilalaki Salvasjärvi porotilalain mukainen paimentopaikka Käsivarren pk porotilalaki Salvasjärvi porotilalain mukainen paimentopaikka Käsivarren pk porotilalaki Salvasjärvi porotilalain mukainen paimentopaikka Käsivarren pk porotilalaki Salvasjärvi porotilalain mukainen paimentopaikka Käsivarren pk porotilalaki Salvasjärvi porotilalain mukainen paimentopaikka Käsivarren pk porotilalaki Syväjärvi partiotupa Rajavartiolaitos puitesopimus Hirviruto hirvenmetsästyslava Luova ry Salvasjoki hirvenmetsästyslava Luova ry
sme: b. boazodállol.

source: 14.1. 1 Käyttöoikeuksien luovuttaminen erämaa-alueilta
sme: Sálvvošjávri boazodállolága vuođul gustovaš guođohanbáikki Giehtar.

source: Valtionmaan ja sen käyttöoikeuksien luovuttamisesta on säädetty erämaalain (62/1991) 4. §:n 1. momentissa, jossa sanotaan: ”Erämaa-alueeseen kuuluvaa valtion omistamaa maa-aluetta tai siihen kohdistuvaa käyttöoikeutta ei saa luovuttaa eikä antaa vuokralle ilman valtioneuvoston lupaa.
sme: b. boazodállol.

source: ” 2. momentissa todetaan poikkeukset pääsääntöön:
sme: 14.1.1 Geavahanvuoigatvuođaid luohpadeapmi meahcceguovlluin

source: Lupaa ei kuitenkaan tarvita käyttöoikeuden luovuttamiseen porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin 7 §:ssä mainitun hoito- ja käyttösuunnitelman mukaisesti eikä alueen luovuttamiseen sellaista hanketta varten, joka on tarpeen puolustusvalmiuden tai Rajavartiolaitoksen toiminnan kannalta.
sme: Lohpi ii goittot dárbbašuvvo geavahanvuoigatvuođa luohpadeapmái boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide 7 §:s namuhuvvon dikšun- ja geavahanplána mielde iige guovllu luohpadeapmái dakkár fitnu várás, masa lea dárbu bealuštangárvvisvuođa dahje rádjegozihandoaimma dáfus.

source: Pykälän 3. momentti sanoo: ”Maa-alueen tai siihen kohdistuvan käyttöoikeuden luovuttamiseen ja vuokraamiseen sovelletaan muutoin, mitä oikeudesta luovuttaa valtion maaomaisuutta ja tuloa tuottavia oikeuksia annetussa laissa (687/78) [nyk. 973/2002] säädetään.”
sme: Paragráfa goalmmát momeanttas daddjojuvvo, ahte ”eananbihtá dahje dasa guoskevaš geavahanvuoigatvuođa luohpadeapmái ja láigoheapmái heivehuvvo muđui, mii lágas 678/78 (láhka vuoigatvuođas luohpadit stáhta eananopmodaga ja sisaboađuid bukti vuoigatvuođaid) [973/2002] mearriduvvo”.

source: Erämaalain (62/1991) yksityiskohtaiset perustelut selvittävät edelleen asiaa.
sme: Meahcceguovlolága (62/1991) dárkilet ákkastallamat čilgejit ain ášši.

source: Luovuttamiskiellon tarkoituksena on turvata erämaan säilyminen erämaana estämällä yksityinen rakentaminen – esimerkiksi lomakeskusten rakentaminen.
sme: Luohpadangielddu ulbmilin lea dorvvastit meahcceguovllu seailuma meahcceguovlun, nu ahte hehttejuvvo priváhtahuksen – ovdamearkka dihte luopmoguovddážiid huksen.

source: Säännös ei kuitenkaan ole ehdoton.
sme: Njuolggadus ii leat goittot loahpalaš.

source: Valtioneuvosto voi luovuttaa käyttöoikeuden, jos suunnitellulla hankkeella on yleisen edun kannalta huomattava merkitys.
sme: Stáhtaráđđi sáhttá luohpadit geavahanvuoigatvuođa, jos plánejuvvon fidnu mearkkaša ollu oktasaš ávkki dihte.

source: Perusteluissa todetaan myös, että säännös ei koske vesialueiden käyttöoikeuksia.
sme: Ákkastallamiin daddjojuvvo maiddái, ahte njuolggadus ii guoskka čáhceguovlluid geavahanvuoigatvuođaide.

source: Maa-alueeseen kohdistuva käyttöoikeuden luovuttaminen tarkoittaa maan vuokrasopimukseen rinnastettavaa enintään viiden (5) vuoden sopimusta.
sme: Eananbihtá geavahanvuoigatvuođa luohpadeapmi oaivvilda eatnama láigosoahpamuššii buohtastahtti, guhkimustá viđa (5) jagi soahpamuša.

source: Metsähallituksen omistaman erämaassa sijaitsevan rakennuksen lyhytaikainen vuokraaminen virkistyskäytön tarpeisiin ei ole erämaalain 4. §:n mukaista käyttöoikeuden luovuttamista.
sme: Jos vistti, man Meahciráđđehus oamasta meahcceguovllus, láigoha oanehis áigái lustageavaheami dárbbuide, de dat ii oaivvil meahcceguovlolága 4. §:a mieldásaš geavahanvuoigatvuođa luohpadeami.

source: Käyttöoikeuden luovuttaminen edellyttää tuvan vuokraamisen lisäksi myös maapohjan vuokraamista tai käyttöoikeuden luovuttamiseen rinnastettavaa pitkäaikaisempaa vuokrasopimusta.
sme: Geavahanvuoigatvuođa luohpadeapmi gáibida stobu láigoheami lassin maiddái eananvuođu láigoheami dahje geavahanvuoigatvuhtii buohtastahtti guhkitáigásaš láigosoahpamuša.

source: Vuokrakämpän tai isännöidyn vuokratuvan vuokraaminen viikoksi tai kahdeksi ei siten ole erämaalain vastaista käyttöoikeuden luovuttamista – kuten ei myöskään kalastus-, metsästys-, yrittäjä- tai moottorikelkkalupien myynti.
sme: Láigostobu dahje isidaston láigostobu láigoheapmi ovtta dahje guovtti vahkkui ii leat nappo meahcceguovlolága vuostásaš geavahanvuoigatvuođa luohpadeapmi – nugo ii maiddái guolástan-, meahcástan-, fitnodat- dahje mohtorgielkálobiid vuovdin.

source: Ne ovat lähinnä alueen virkistyskäytön ohjauskeinoja.
sme: Dat gullet vuosttažettiin guovllu lustageavaheami stivrenvugiide.

source: Erämaalain voimaantulo- ja siirtymäsäännöksissä on myös käyttöoikeuksiin liittyviä säädöksiä.
sme: Meahcceguovlolága fápmuiboahtin- ja sirdašuvvannjuolggadusain leat maiddái geavahanvuoigatvuođaide guoskevaš njuolggadusat.

source: Niissä todetaan:
sme: Dain daddjojuvvo:

source: Erämaa-alueisiin tämän lain voimaantullessa kohdistuvat rasiteoikeudet ja niihin rinnastettavat käyttöoikeudet sekä vuokrasopimukset jäävät edelleen voimaan.
sme: Meahcceguovlluide dán lága fápmuiboađedettiin guoskevaš servituhttavuoigatvuođat ja daidda buohtastahtti geavahanvuoigatvuođat ja láigosoahpamušat báhcet ainge fápmui.

source: Metsähallitus voi jatkaa sopimukseen perustuvien oikeuksien voimassaoloaikaa vahvistetun hoito- ja käyttösuunnitelman mukaisesti.
sme: Meahciráđđehus sáhttá joatkit soahpamuššii vuođđuduvvi vuoigatvuođaid gustonáiggi nannejuvvon dikšun- ja geavahanplána mielde.

source: 14.2 Tavoitteet ja toimenpiteet
sme: 14.2 Ulbmilat ja doaibmabijut

source: 1) Metsähallitus jatkaa alueella sijaitsevien Rajavartiolaitoksen tupien vuokrasopimuksia.
sme: 1) Meahciráđđehus joatká guovllus leahkki Rádjegozáhusa barttaid láigosoahpamušaid.

source: Mikäli rajavartiosto luovuttaa Metsähallitukselle tulevaisuudessa jonkin tuvan, päättää Metsähallitus tuvan käytöstä suunnitelmassa esitetyn vyöhykejaon linjausten mukaisesti kuultuaan asiassa ensin sidosryhmiä ja ottaen porotalouden edut huomioon.
sme: Jos Rádjegozáhus luohpada Meahciráđđehussii boahtteáiggis juoga bartta, de mearrida Meahciráđđehus bartta geavaheamis plánas árvaluvvon avádatjuogu váldočuoggáid mielde, go lea vuos gullan čanasjoavkkuid ja váldán vuhtii boazodoalu beroštumiid.

source: Erityisesti neuvotellaan Käsivarren paliskunnan käyttötarpeesta tuville.
sme: Erenoamážit ráđđádallojuvvo Giehtaruohttasa bálgosa geavahandárbbus barttaide.

source: Peruste: Erämaalain (62/1991) 4. §:n mukaan käyttöoikeuksia voidaan myöntää luontaiselinkeinon harjoittajien tukikohtatarpeiden lisäksi puolustushallinnon ja rajanvalvonnan tarpeisiin.
sme: Ákkat: Meahcceguovlolága (62/1991) 4. §:a mielde geavahanvuoigatvuođaid sáhttá mieđihit luondduealáhusbargiide doarjjabáikedárbbuid lassin maiddái bealuštanhálddahusa ja rádjegoziheami dárbbuide.

source: Virkistyskäytön ohjaaminen ja ristiriitojen hallinta sekä porotalouden turvaaminen.
sme: Lustageavaheami stivren, ruossalasvuođaid hálddašeapmi ja boazodoalu dorvvasteapmi.

source: 2) Metsähallitus jatkaa voimassa olevia, luontaiselinkeinojen harjoittamiseen liittyviä vuokra- ja käyttöoikeussopimuksia edellyttäen, että tukikohtia käytetään luontaiselinkeinojen harjoittamiseen.
sme: 2) Meahciráđđehus joatká dálá luondduealáhusaiguin bargamii guoskevaš láigo- ja geavahanvuoigatvuođasoahpamušaid dainna eavttuin, ahte doarjjabáiki geavahuvvo luondduealáhusaiguin bargamii.

source: Peruste: Erämaalain 12. §:n voimaantulo- ja siirtymäsäännökset.
sme: Ágga: Meahcceguovlolága 12. §:a fápmuiboahtin- ja sirdašuvvannjuolggadusat.

source: 3) Poronhoidon tarvitsemat uudet rakennukset keskitetään pääsääntöisesti Käsivarren paliskunnan paimentopaikoille olemassa olevien rakennusten tai rakennelmien yhteyteen.
sme: 3) Boazodoalus dárbbašlaš ođđa visttit čohkkejuvvojit eanas Giehtaruohttasa bálgosa guođohanbáikkiide dálá visttiid dahje rusttegiid oktavuhtii.

source: Käsivarren paliskunnan paimentopaikkojen sijaintia voidaan tarvittaessa muuttaa paliskunnan esityksen mukaisesti.
sme: Giehtaruohttasa bálgosa guođohanbáikkiid saji sáhttá dárbbu mielde muhttit bálgosa árvalusa mielde.

source: Peruste: Poronhoidon edellytysten turvaaminen sekä Käsivarren paliskunnan yleisen kokouksen esitys.
sme: Ágga: Boazodoalu vejolašvuođaid dorvvasteapmi ja Giehtaruohttasa bálgosa almmolaš čoahkkima árvalus.

source: 4) Metsähallitus voi luovuttaa porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) mukaisia erityisen etuuden käyttöoikeuksia tukikohdan sijoittamista varten.
sme: 4) Meahciráđđehus sáhttá luohpadit boazodoalu ja luondduealáhusaid ruhtadanlága (45/2000) mielde sierra ovddu geavahanvuoigatvuođaid doarjjabáikki bidjama várás.

source: Edellytyksenä on, että hakijan on täytettävä porotalouden ja luontaiselinkeinojen rahoituslain kriteerit.
sme: Eaktun lea dat, ahte ohcci galgá deavdit boazodoalu ja luondduealáhusaid ruhtadanlága ákkaid.

source: Tukikohdat tulee – mikäli mahdollista ja tarkoituksenmukaista – perustaa jo olemassa olevien rakennusten tai rakennelmien yhteyteen.
sme: Jos dat lea vejolaš ja orru leamen vuogas, de doarjjabáikkiid galgá vuođđudit dálá visttiid dahje rusttegiid oktavuhtii.

source: Käyttöoikeuksien luovuttamisesta päätettäessä on otettava huomioon erämaan käyttöä ohjaavat säädökset.
sme: Geavahanvuoigatvuođaid luohpadeamis mearridettiin galgá váldit vuhtii daid njuolggadusaid, mat stivrejit meahcceguovllu geavaheami.

source: Käyttöoikeussopimukset tehdään toistaiseksi voimassa oleviksi.
sme: Geavahanvuoigatvuođasoahpamušat dahkkojuvvojit nu, ahte dat leat doaisttážii fámus.

source: Tätä etuutta saa käyttää vain porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) edellyttämiin tarkoituksiin.
sme: Dán ovddu oažžu geavahit dušše luondduealáhuslága gáibidan ulbmiliidda.

source: Em. lain (62 §, 4 mom.) perusteella Metsähallitus voi – työvoima- ja elinkeinokeskuksen annettua lausunnon – peruuttaa myönnetyn erityisen etuuden, jos etuutta ei voida pitää luontaiselinkeinon harjoittamisen kannalta enää perusteltuna.
sme: Boazodoalu ja luondduealáhusaid ruhtadanlága (62 §, 4 mom.) vuođul Meahciráđđehus sáhttá, dan maŋŋá go bargofápmo- ja ealáhusguovddáš lea addán cealkámuša, geassit juo mieđihuvvon sierra ovddu, jos dan ii sáhte šat ákkastallat luondduealáhusdárbbuiguin.

source: Asuinrakennuksen rakentamiseen oikeuttava käyttörajoitus tarkoittaa enintään 32 m:n suuruista rakennusta.
sme: Ássanvistti huksemii vuoigadahtti geavahanráddjehus oaivvilda eanemustá 32 njealjehasmehtera sturrosaš vistti.
